{
  "file_desc": "Käännökset suomeksi",
  "app": {
    "loading_error": "Ongelma lataamisessa",
    "loading_nothing_to_show": "Ei vielä mitään näytettävää",
    "loading": "Ladataan..."
  },
  "heading": {
    "title": "Raportti"
  },
  "footer": {
    "title": "Polis",
    "desc": "DigiFinland ja Sitra ovat tuoneet Suomeen avoimeen lähdekoodiin perustuvan Polis-verkkoalustan. Poliksen tarkoituksena on mahdollistaa suurien ryhmien osallistuminen rakentavaan mielipiteiden vaihtoon, valitun aihepiirin ympärillä.",
    "disclaimer": "",
    "version": "Versio: {{param1}}",
    "released": "Julkaisu pvm: {{param1}}",
    "provider": "Palveluntuottaja",
    "links": {
      "privacy": "DigiFinland Oy tietosuoja",
      "info": "Tietoa palvelusta",
      "accessibility": "Saavutettavuusseloste",
      "source": "Lähdekoodi"
    }
  },
  "controls": {
    "auto_refresh": "automaattinen päivitys",
    "color_blind_mode": "värisokeustila"
  },
  "overview": {
    "title": "Yleiskatsaus",
    "text": "Polis on reaaliaikainen osallistumisalusta, joka auttaa tunnistamaan miten eri tavoin suuri joukko ihmisiä ajattelee mielipiteitä jakavasta tai monimutkaisesta aiheesta. Seuraavassa esitellään joitakin termejä, jotka sinun on tunnettava tämän raportin ymmärtämiseksi.",
    "term_participants_title": "Osallistujat",
    "term_participants_text": "Henkilöt, jotka osallistuivat keskusteluun äänestämällä ja kirjoittamalla väitteitä. Osallistujat lajitellaan mielipideryhmiin heidän antamiensa äänten mukaisesti",
    "term_statements_title": "Väitteet",
    "term_statements_text": "Osallistujat voivat kirjoittaa väitteitä, joista muut osallistujat äänestävät. Väitteet numeroidaan lähetysjärjestyksessä.",
    "term_opinion_groups_title": "Mielipideryhmät",
    "term_opinion_groups_text": "Osallistujat lajitellaan mielipideryhmiin heidän antamiensa äänten mukaisesti.",
    "ownername_text": "Tämän Polis-alustan keskustelun toteutti ",
    "topic_text": "Aiheena oli ",
    "people_voted": "osallistujaa äänesti",
    "people_grouped": "osallistujaa ryhmiteltiin",
    "votes_cast": "ääntä annettiin",
    "statements_submitted": "väitettä lisättiin",
    "votes_per_voter_avg": "ääntä osallistujaa kohti keskimäärin",
    "statements_per_author_avg": "väitettä per kirjoittaja keskimäärin"
  },
  "barChart": {
    "voted": "äänesti",
    "agreed": "samaa mieltä",
    "disagreed": "eri mieltä",
    "passed": "ohitti"
  },
  "beeswarm": {
    "title": "Konsensusjana - Miten mielipiteitä jakava keskustelu oli? ",
    "text": "Polis-alusta ryhmittelee väittämät konsensusjanalle sen mukaan, miten yhdistäviä tai mielipiteitä jakavia ne ovat. Janan vasemmanpuoleisista väitteistä äänestettiin yksimielisesti – osallistujat olivat niistä joko samaa mieltä tai eri mieltä. Oikeanpuoleiset väitteet jakoivat mielipiteitä – osa osallistujista olivat samaa mieltä ja osa eri mieltä.",
    "howto_strong": "Käyttöohje",
    "howto": "Alla olevalla konsensusjanalla yksi piste edustaa yhtä väitettä. Väitteisiin sekä niiden saamaan kannatukseen voi tutustua liikuttamalla hiiren kursoria janalle asettuvien pisteiden päälle. ",
    "consensus": "Väitteet, joista yksimielisyys",
    "divisive": "Väitteet, joista erimielisyyttä"
  },
  "legend": {
    "agreed": "Samaa mieltä",
    "disagreed": "Eri mieltä",
    "passed": "Ohitti",
    "didnotvote": "Ei äänestänyt"
  },
  "all_comments": {
    "title": "Kaikki väitteet",
    "text": "Ryhmässä annetut äänet kaikista väitteistä lukuun ottamatta niitä väitteitä, jotka moderaattori poisti.",
    "sortby": "Lajittele ",
    "tid": "Väitteen tunnus",
    "consensus": "Ryhmien välinen yksimielisyys",
    "numvotes": "Äänten määrä",
    "agreed": "Samaa mieltä",
    "disagreed": "Eri mieltä",
    "passed": "Ohitti"
  },
  "comment_list": {
    "agreed": "Samaa mieltä",
    "disagreed": "Eri mieltä",
    "passed": "Ohitti",
    "respondents": " Vastaajia",
    "overall": "YHTEENSÄ",
    "statement": "VÄITE"
  },
  "majority": {
    "title": "Enemmistö",
    "text": "Suurin osa äänestäneistä oli yhtä mieltä tästä.",
    "desc": "60 % tai enemmän kaikista osallistujista äänesti tavalla tai toisella riippumatta siitä, äänestikö suuri määrä tiettyjä vähemmistömielipideryhmiä toisin."
  },
  "participant_groups": {
    "title": "Mielipideryhmät",
    "text": "{{param1}} osallistujien kokonaismäärästä muodostui {{param2}} mielipideryhmää. Mielipideryhmä muodostuu kahden tekijän perusteella. Ensinnäkin mielipideryhmä koostuu osallistujista, jotka ovat äänestäneet samalla tavoin useista väitteistä. Toiseksi jokainen samalla tavoin äänestänyt osallistujaryhmä on äänestänyt selvästi eri tavalla kuin muut ryhmät.",
    "group": "Ryhmä",
    "participants": " osallistujaa",
    "grp_desc": "Väitteet, jotka tekevät tästä ryhmästä äänten perusteella ainutlaatuisen: "
  },
  "metadata": {
    "title": "Metatiedot",
    "text": "Kunkin ryhmän demografinen jakauma oman ilmoituksen perusteella sen mukaisesti, mistä moderaattorien ”metatiedoiksi” merkitsemistä väitteistä he ovat samaa ja mistä eri mieltä."
  },
  "uncertainty": {
    "title": "Epävarmat osa-alueet",
    "text": "Kaikkien {{param1}} osallistujien keskuudessa oli epävarmuutta seuraavista väitteistä. Yli 30 prosenttia väitteen nähneistä osallistujista äänesti ”ohita/epävarma”..",
    "desc": "Epävarmat osa-alueet voivat tarjota mahdollisuuksia koulutukseen ja vuoropuhelun aloittamiseen yhteisön kanssa."
  },
  "graph": {
    "title": "Kaavio",
    "text": "Mistä väitteistä äänestettiin samalla tavalla? Miten osallistujat ovat yhteydessä toisiinsa?",
    "desc": "Tässä kaaviossa väitteet ovat sijoittuneet lähemmäksi väitteitä, joista äänestettiin samalla tavalla. Osallistujat puolestaan ovat sijoittuneet lähemmäksi väitteitä, joista he olivat samaa mieltä, ja kauemmaksi väitteistä, joista he olivat eri mieltä. Tämä tarkoittaa, että samalla tavalla äänestäneet osallistujat ovat lähempänä toisiaan.",
    "axes": "Akselit",
    "radial_axes": "Sädeakselit",
    "statements": "Väitteet",
    "participants_bucketized": "Osallistujat (ryhmitelty)",
    "group_outline": "Ryhmän kuvaus",
    "group_labels": "Ryhmän tunnisteet",
    "click_text": "Voit tarkastella kaavion alueita napsauttamalla numerolla merkittyä väitettä."
  }
}

